import { Link } from "react-router-dom";


const DevelopmentWork = () => {
    return (
        <div className="p-11">
        <h1 className="font-semi-bold text-green-700 pb-4 text-2xl font-bold font-['Li Ador Noirrit']">জনসংযোগ ও উন্নয়নমূলক কাজঃ</h1>
        <p className="font-normal break-all">জনাব আবুল কালাম আজাদ একজন অতীব পরিচিত এবং বহুল আলোচিত একজন স্বনামধন্য রাজনৈতিক ব্যাক্তিত্ব। তিনি একাধারে ৩ বার মনোনীত সভাপতি। তার জন্ম ঢাকা মিরপুরে এবং তার কৈশোরের পুরো সময়টাই কাটে সেখানেই। তিনি একটি স্বনামধন্য শিক্ষাপ্রতিষ্ঠান থেকে তার স্নাতকত্বর শেষ করার পর তিনি পুরোপুরি ভাবে রাজনীতির মাঠে পদচারনা। এরপর থেকে তার একের পর এক উন্নয়নমূলক কাজ, তার সুদূরপ্রসারী আর দূরদর্শী চিন্তাভাবনা প্রশংসনীয় ভাবে তার ব্যাপ্তি জনমুখে প্রচার হতে থাকে। আসন্ন নির্বাচনে তিনি আবারও সকলের দোয়া নিয়ে সামনে এগিয়ে যাবার প্রেরনা নিতে নৌকা মার্কা প্রতিক নিয়ে তার নির্বাচনী প্রচারনার কাজ চালিয়ে যাচ্ছেন। তিনি সমগ্র দেশবাসী এবং তার এলাকার মানুষের দোয়া প্রার্থী <Link className="underline text-green-700">আরও পড়ুন...</Link></p>
            
        </div>
    );
};

export default DevelopmentWork;